[
  "templater-obsidian",
  "dataview",
  "obsidian-linter",
  "map-of-content",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "omnisearch",
  "darlal-switcher-plus",
  "obsidian-citation-plugin",
  "digitalgarden"
]